["Выкрикните первое слово, которое придет вам в голову прямо сейчас. ","Пропевайте все, что говорите, в течение следующих 10 минут. ","Сделайте массаж кому-нибудь из присутствующих. ","Спойте любую песню от начала до конца. ","Дико танцуйте под свою любимую песню. ","Разместите в интернете свою неудачную фотографию. Пусть ее выберут другие участники. ","Говорите «банан» в конце каждой своей и чужой реплики, пока не придет ваша очередь. ","Ведите себя как обезьяна, пока не придет ваша очередь отвечать. ","Откройте любую соцсеть, зайдите в аккаунт первого человека, которого увидите, и поставьте лайк на каждый его пост. ","Вспомните популярный рекламный ролик из прошлого. Разыграйте миниатюру по его мотивам, повторите слоган или пропойте песню оттуда. ","Прыгайте до вашего следующего хода. ","Закройте глаза и позвольте другим участникам положить вам в рот любую еду из холодильника, какую они выберут. ","Придумайте название фильма для каждого игрока о его жизни. ","Пусть каждый игрок выберет одно слово, а затем вы составите из них текст и опубликуете его в соцсетях. ","Позвольте человеку справа пощекотать вас. ","Передайте свой телефон человеку, сидящему напротив вас, и пусть он разместит все, что захочет, в ваших аккаунтах в социальных сетях. ","Спародируйте человека слева от вас. ","До вашего следующего хода вы должны говорить, имитируя детский лепет. ","До конца игры вы должны кудахтать в начале и в конце каждой своей реплики. ","Произносите вслух все знаки препинания, которые встречаются, если записывать вашу речь. ","Ведите себя как болельщик и изо всех сил подбадривайте следующего игрока. ","Общайтесь только с помощью звуков животных до тех пор, пока очередь снова не дойдет до вас. ","Установите зрительный контакт с любым из игроков и не прерывайте его, пока снова не наступит ваша очередь. ","Наберите полный рот воды и полощите горло до вашего следующего хода. ","Используйте кетчуп или помаду, чтобы поставить себе на лбу знак как у Симбы. ","Откройте ближайшую книгу на случайной странице, не глядя укажите на любое предложение. Отправьте его последнему человеку, который написал вам. ","Сделайте 25 приседаний. При каждом приседе называйте любую страну, не повторяясь. ","Покажите другим игрокам 5 последних фотографий в вашей галерее. ","Говорите в течение следующих 3 раундов, используя лишь тексты песен. ","Позвольте завязать вам глаза. Затем угадайте предметы, предложенные вам другими игроками. ","Танцуйте как балерина в течение 2 минут. ","Общайтесь только свистом в течение следующих 5 минут. ","Изобразите любого певца или певицу. ","Изобразите игрока в баскетбол, который забрасывает победный мяч. ","Обнимите соседа слева и не отпускайте его в течение минуты. ","Сосите свой большой палец в течение следующих 3 раундов. Не забудьте помыть руки перед этим. ","Съешьте или выпейте что-нибудь, не используя руки. ","Положите обе руки в карманы другого игрока и держите их там в течение 15 минут. ","Отправьте своей второй половинке текст, в котором говорится: «Я знаю, что вы делали прошлым летом». ","Спародируйте вашу любимую киносцену. ","Попробуйте достать языком до носа. А до локтя сможете? ","Сидите на коленях другого игрока до следующего раунда. ","Станцуйте танго с любым из предметов в комнате. ","Сидите в шкафу или под столом, пока снова не придет ваша очередь. ","Хвалите себя перед зеркалом, при этом сдерживая улыбку и смех. ","Танцуйте чечетку на протяжении 30 секунд. ","Встаньте на стул и прочтите любое стихотворение, которое помните. ","Танцуйте танец маленьких утят, пока снова не наступит ваша очередь. ","Спародируйте лунную походку Майкла Джексона. ","Снимите с себя одну вещь. ","Придумайте короткий рассказ, где были бы задействованы все присутствующие. ","Представьте, что вы злодей «Диснея». Посмейтесь своим самым дьявольским смехом. ","Удивите других игроков: покажите любой фокус. ","Лайте на прохожих, выглянув из окна. ","Станцуйте любой из национальных танцев, например лезгинку, русский народный, ламбаду. ","Нарисуйте чем угодно усы на своем лице. Не стирайте их до конца игры. ","Придумайте такую историю, чтобы в ней были слова «женщина», «кенгуру», «жара», «метла», «купальник». ","Скажите комплимент каждому из присутствующих. ","Нарисуйте с закрытыми глазами любого из игроков. Остальные должны догадаться, кто это. ","Покажите позу, в которой вы всегда засыпаете. ","Придумайте каждому игроку кличку, которая характеризовала бы его. ","Спародируйте знаменитость так, чтобы все присутствующие угадали ее. ","Составьте признание в любви, в котором будут слова «земля», «курица», «помидор», «ситечко». ","Изобразите пантомиму на тему «любовь с первого взгляда». ","Проявляйте заботу по отношению к игроку напротив в течение 3 раундов. ","Пусть другие игроки выберут слово, которое вам нельзя будет произносить в течение всей игры. ","Придумайте каждому игроку новое имя, которое подойдет ему больше настоящего. ","Прорекламируйте себя. ","Представьте, что вы культурист. Позируйте как бодибилдер. Сделайте 10 поз. ","Прочитайте всем последнюю переписку с любым из присутствующих. ","Подарите игроку слева что-нибудь прямо сейчас. ","«Озвучьте» животного, в год которого вы родились. ","Поднимите одного из игроков или попробуйте попроситься на ручки к кому-нибудь. ","Пожелайте каждому из игроков то, что должно сбыться в ближайшую неделю. ","Выполните любую просьбу каждого из игроков прямо сейчас. ","Дайте совет каждому игроку, что ему нужно сделать, чтобы стать успешным. ","Скажите каждому игроку то, что он от вас точно не ожидает услышать. ет», «берег», «утро», «мой». "]