[
  "Расскажи о своей худшей привычке",
  "Кого ты любил или тайно любишь?",
  "Когда в последний раз ты обманул учителя и почему? ",
  "Кто готовит хуже всего – мама или папа? ",
  "Какое домашнее животное ты хотел бы завести? ",
  "Кого ты больше любишь в своей семье? ",
  "С каким другом ты бы хотел оказаться на необитаемом острове и почему? ",
  "Какой знаменитостью ты хотел бы быть и почему?  ",
  "Ты когда-нибудь плакал во время фильма?  ",
  "По какой причине ты прогуливал школу?  ",
  "Кем ты хочешь стать, когда вырастешь?  ",
  "Чего ты больше всего боишься? ",
  "Что бы ты изменил в себе, а что — в родителях?  ",
  "Какие желания ты бы загадал джинну? ",
  "Что больше всего привлекает тебя в мужчинах/женщинах? ",
  "О чем ты мечтаешь? ",
  "Что ты выберешь: семью или карьеру? ",
  "Какой секрет тебе рассказали за последнюю неделю? ",
  "Если бы поменялся телом с другом, что бы ты сделал? ",
  "Какая знаменитость тебя привлекает больше всего? ",
  "Кого из этой комнаты ты бы поцеловал? ",
  "Кто из твоих друзей тебе нравится больше всего? ",
  "Расскажи о самом неприятном моменте в жизни ",
  "Когда в последний раз ты испытывал стыд и почему? ",
  "На что бы ты потратил миллион рублей? ",
  "Чего бы ты не сделал, если бы тебе предложили 5 млн долларов? ",
  "Как ты разыгрывал друга в последний раз? ",
  "Какую невинную гадость ты делал друзьям или коллегам? ",
  "Что тебе доводилось стащить из магазина? ",
  "Ты готов взять собаку и кошку из приюта?  ",
  "Ты когда-нибудь подделывал документы или подпись? ",
  "У тебя есть любимая одежда и сколько ей лет? ",
  "Ты притворялся больным, чтобы не идти на работу? ",
  "Какую вещь бывшего партнера ты до сих пор хранишь? ",
  "На что ты тайно тратишь деньги? ",
  "Как думаешь, что о тебе говорят соседи? ",
  "Что самое странное тебе доводилось есть/пить? ",
  "Расскажи о худшем и лучшем свиданиях ",
  "Как ты знакомишься и зовешь на свидание? ",
  "Какую татуировку ты бы сделал? ",
  "Самое обидное, что ты говорил родителям в детстве ",
  "Перечисли отрицательные черты своего характера ",
  "Что сделает тебя самым счастливым человеком? ",
  "Как хочешь изменить свою внешность? ",
  "Где бы ты хотел провести трехмесячный отпуск? ",
  "В какой стране хочешь жить? ",
  "Кого возьмешь с собой в лесной поход? ",
  "С кем из бывших друзей восстановил бы отношения? ",
  "Что тебе не нравится в твоих друзьях? ",
  "Какой совет дал бы по воспитанию детей? ",
  "Что для тебя идеальный день? ",
  "Считаешь ли ты, что твое детство было счастливее, чем у других? ",
  "Что заставит тебя сбежать со свидания? ",
  "Расскажи главный секрет своего детства ",
  "Что тебе нравится во мне больше всего? ",
  "Поделись трагичной романтической историей из своей жизни ",
  "Что бы ты хотел добавить в отношения? ",
  "Раскрой рецепт любимого блюда ",
  "Опиши идеальное свидание ",
  "Ты расставался с кем-то из-за денег? ",
  "Как ты добиваешься поставленной цели? ",
  "Расскажи о своих странностях ",
  "О чем ты мечтал в детстве? ",
  "Что о тебе не знают другие люди? ",
  "Какой недостаток во мне тебе не нравится? ",
  "На кого из родителей ты равняешься? ",
  "Что тебя злит в людях больше всего? ",
  "Как ты выбираешь подарки близким? ",
  "Расскажи о детском травмирующем опыте ",
  "Как ты относишься к переменам в жизни?"
]
